{
  "control": {
    "title": "北海道・三陸沖後発地震注意情報",
    "dateTime": "2024-07-18T07:30:00Z",
    "status": "通常",
    "editorialOffice": "気象庁本庁",
    "publishingOffices": [
      "気象庁"
    ]
  },
  "head": {
    "title": "北海道・三陸沖後発地震注意情報",
    "reportDateTime": "2024-07-18T07:30:00Z",
    "targetDateTime": "2024-07-18T07:30:00Z",
    "eventID": "20240718163000",
    "infoType": "発表",
    "serial": "",
    "infoKind": "北海道・三陸沖後発地震注意情報",
    "infoKindVersion": "1.3_1",
    "headline": {
      "text": "　本日（１８日）１４時０５分頃に三陸沖を震源とするモーメントマグニチュード（Ｍｗ）７．７の地震が発生しました。この地震の発生により、北海道の根室沖から東北地方の三陸沖にかけての巨大地震の想定震源域では、新たな大規模地震の発生可能性が平常時と比べて相対的に高まっていると考えられます。今後の政府や自治体などからの呼びかけ等に応じた防災対応をとってください。"
    }
  },
  "body": {
    "type": "seismology",
    "earthquakeInfo": {
      "type": "北海道・三陸沖後発地震注意情報",
      "infoKind": "北海道・三陸沖後発地震注意情報",
      "text": "　本日（１８日）１４時０５分頃に、三陸沖を震源とするマグニチュード（Ｍ）７．８の地震が発生しました。\n\n　この地震の震源位置や規模を精査した結果、この地震は日本海溝・千島海溝沿いの巨大地震の想定震源域に影響を与える場所で発生したモーメントマグニチュード（Ｍｗ）７．７の地震で、国の基本計画である「日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画」に定められている、後発地震への注意を促す情報を発表する基準を満たす地震でした。\n\n　この地震の発生により、北海道の根室沖から東北地方の三陸沖にかけての巨大地震の想定震源域では、Ｍｗ８クラス以上の新たな大規模地震が発生する可能性が平常時と比べて相対的に高まっていると考えられます。\n\n　今後、日本海溝・千島海溝沿いで想定されている最大クラスの津波を伴う巨大な地震が発生した場合、太平洋沿岸などの広い範囲で高い津波が到達すると想定されており、特に北海道から千葉県の太平洋沿岸域を中心とする地域においては、巨大な津波が到達する可能性があります。また、広い範囲で強い揺れが想定されています。\n\n　世界の大規模地震の統計データでは、過去１００年程度の間（１９０４年から２０１７年）に発生したＭｗ７．０以上の地震１，４７７事例のうち、地震が発生した場所から５００ｋｍ以内の領域で、その地震発生後７日以内にＭｗ８クラス以上（Ｍｗ７．８以上）の地震が発生したのは１７事例であり、発生頻度は百回に１回程度となります。このデータには、平成２３年（２０１１年）東北地方太平洋沖地震（Ｍｗ９．０）が発生した２日前に、Ｍｗ７クラスの地震が発生していた事例が含まれます。\n\n　確率は低いものの新たな大規模地震が発生する可能性があることから、これらの地域では、地震への備えの再確認をしてください。加えて、津波の浸水が想定される地域では、揺れを感じたり津波警報等が発表されたりした際にすぐ避難できる準備をしてください。詳細な防災対応は、政府や各自治体からの呼びかけに従ってください。\n\n　気象庁では、引き続き注意深く日本海溝・千島海溝沿いの地震活動を監視し、適宜情報発表を行います。\n\n※モーメントマグニチュード（Ｍｗ）は、震源断層のずれの規模を精査して得られるもので、地震発生直後に地震波の最大振幅から計算し津波警報等や地震情報の発表に用いるマグニチュードとは異なります。\n\n※この情報は、大規模地震の発生可能性が平常時と比べて相対的に高まっていることをお知らせするものであり、特定の期間中に大規模地震が必ず発生するということをお知らせするものではありません。",
      "appendix": "＊＊　（参考）　北海道・三陸沖後発地震注意情報について　＊＊\n\n　日本海溝・千島海溝沿いの領域では、Ｍｗ７から９のさまざまな規模の地震が多数発生しており、中央防災会議によると、北海道から岩手県の太平洋沿岸地域における津波堆積物の資料から、過去の最大クラスの津波は、約３百から４百年間隔で発生しており、１７世紀に発生した津波からの経過時間を考えると、当該地域では、最大クラスの津波を伴う地震が切迫している状況にあるとされています。\n\n　巨大地震の切迫性が高まっている現状においては、一人でも多くの人命を救うために、突発的な地震の発生に備え、まずは日頃からの地震への備えを徹底することが重要です。\n\n　一方、日本海溝・千島海溝沿いにおいては、２０１１年に三陸沖でＭｗ７．３の地震が発生した２日後にＭｗ９．０の巨大な地震（東北地方太平洋沖地震）が発生したことや、１９６３年に択捉島南東沖でＭｗ７．０の地震が発生した１８時間後にＭｗ８．５の地震が発生したことがあるなど、先に発生した地震の後に規模の大きな後発地震が発生した事例があります。\n\n　この情報では、このような状況を踏まえて、後発地震が実際に発生する確率は低いものの、巨大地震が発生した際の甚大な被害を少しでも軽減するために、新たな大規模地震の発生可能性が平常時と比べて相対的に高まっていることをお知らせします。\n\n\n〇情報の発表基準\n　評価対象領域（※１）内で、Ｍｗ７．０以上の地震が発生した場合。ただし、想定震源域の外側で発生した場合は、想定震源域に影響を与えると評価した場合（※２）に限ります。\n　※１　日本海溝・千島海溝沿いの巨大地震の想定震源域（「三陸・日高沖」及び「十勝・根室沖」の海域）及び想定震源域に影響を与える外側のエリア\n　※２　次の式に基づき算出した断層長Ｌ（ｋｍ）が震央から想定震源域までの最短距離を上回った場合\n\n　ｌｏｇ１０（Ｌ）　＝　０．５Ｍｗ　ー　１．８５\n\n\n〇情報に関する留意事項\n　・この情報は、大規模地震の発生可能性が平常時と比べて相対的に高まっていることをお知らせするものであり、特定の期間中に大規模地震が必ず発生するということをお知らせするものではありません。\n\n　・Ｍｗ８クラス以上の大規模地震は、後発地震への注意を促す情報が発表されていない状況で突発的に発生することが多いことに留意し、日頃からの地震への備えを徹底することが最も重要です。\n\n　・最大クラスの津波を伴う巨大地震に備えることが大切ですが、最大クラスの地震より規模はやや小さいが発生確率が高い地震や、直上で強く揺れる比較的浅い場所で発生する地震にも備える必要があります。\n\n　・巨大地震の想定震源域（北海道の根室沖から東北地方の三陸沖）の外側でも、先に発生した地震の周辺では、大規模地震が発生する可能性があるので注意が必要です。 \n\n　・後発地震の発生可能性は、先に発生した地震が起こってから時間が経つほど、また、先に発生した地震の震源から遠いところほど低くなります。\n\n　・後発地震の発生可能性は、後発地震の規模が大きいほど低くなり、最大クラスの後発地震が発生する可能性はさらに低くなります。"
    }
  }
}